;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Sunil Pokharel
; Soft Version: 3.09.65
; Update: September 27, 2012
;
[Lang]
NativeLanguage=नेपाली

[GUI]
ButtonYes=हो
ButtonNo=होइन
ButtonOK=सदर गर्नुहोस्
ButtonClose=बन्द

[Translation]
LangCode=0461
ReadHabit=बायाँदेखि दायाँ
LanguageName=NE
LangShortName=ne-np
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=जानकारी
Warning=चेतावनी
Error=त्रुटि
Confirm=निश्चितता
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=मेमोरी आकार:
FrmMoMain.lblaopt.Caption=मेमोरी यो भन्दा कम भएमा स्वतः अप्टिमाइज गर्ने:
FrmMoMain.lbltry.Caption=अझै मेमोरी खाली गर्ने
FrmMoMain.btnsettings.Caption=छनौटहरू
FrmMoMain.btnOpt.Caption=अप्टिमाइज गर्नुहोस्
FrmMoMain.chkmin.Caption=सिस्टम 'ट्रे'मा मिनिमाइज गर्ने
FrmMoMain.chkauto.Caption=विण्डोज सँगसँगै खुल्ने
FrmMoMain.chkautoOpt.Caption=स्वतः अप्टिमाइज कार्य सक्रिय गर्ने
FrmMoMain.chkidle.Caption=सीपीयु खाली भएको बेला अप्टिमाइज गर्ने (सिफारिस गरिएको)
FrmMoMain.lbllang.Caption=Default Language:
;
; About
;
FrmAbout.caption=हाम्रो बारे
FrmAbout.btnok.caption=सदर गर्नुहोस्
FrmAbout.lblver.caption=चालू संस्करण
FrmAbout.lblemail.caption=गुनासो र समाधान इमेल:
FrmAbout.lblhome.caption=गृहपृष्ठ
FrmAbout.lblthanks.caption=निम्न व्यक्तिहरूलाई वहाँहरूको योगदानका निम्ति धन्यवाद दिइन्छ:

[MemoryOptimizer]
UsedMemory=प्रयोग भइरहेको मेमोरी:
AvailableMemory=उपलब्ध मेमोरी:
FreeMemory=उपलब्ध मेमोरी:
At=मा
pmShow=सफ्टवेयर सञ्झ्याल देखाउने
pmOpt=अप्टिमाइज गर्नुहोस्
pmAbout=हाम्रो बारे
pmExit=बन्द गर्ने
SureExit=मेमोरी अप्टिमाइज हुँदैछ, के तपाईं बन्द गर्ने कुरामा निश्चिन्त हुनुहुन्छ?
Mintotray=मेमोरी अप्टिमाइज गरिँदै